INSERT INTO `roles` (`id`, `name`) VALUES (NULL, 'مدیر');


INSERT INTO `roles_authorities` (`roles_id`, `authorities`) VALUES ('1', '8');

INSERT INTO `users_roles` (`users_id`, `roles_id`) VALUES ('1', '1');


INSERT INTO `state` (`id`, `name`) VALUES (1, 'چهارمحال و بختیاری');


INSERT INTO `city` (`id`, `name`, `state_id`) VALUES (1, 'شهرکرد', 1);
INSERT INTO `city` (`id`, `name`, `state_id`) VALUES (2, 'لردگان', 1);
INSERT INTO `city` (`id`, `name`, `state_id`) VALUES (3, 'بروجن', 1);
INSERT INTO `city` (`id`, `name`, `state_id`) VALUES (4, 'فارسان', 1);
INSERT INTO `city` (`id`, `name`, `state_id`) VALUES (5, 'خانمیرزا', 1);
INSERT INTO `city` (`id`, `name`, `state_id`) VALUES (6, 'کیار', 1);
INSERT INTO `city` (`id`, `name`, `state_id`) VALUES (7, 'اردل', 1);
INSERT INTO `city` (`id`, `name`, `state_id`) VALUES (8, 'کوهرنگ', 1);
INSERT INTO `city` (`id`, `name`, `state_id`) VALUES (9, 'فرخشهر', 1);
INSERT INTO `city` (`id`, `name`, `state_id`) VALUES (10, 'سامان', 1);
INSERT INTO `city` (`id`, `name`, `state_id`) VALUES (11, 'فلارد', 1);
INSERT INTO `city` (`id`, `name`, `state_id`) VALUES (12, 'بن', 1);

//--------------------------------------------------------------------------------------------------

INSERT INTO persoanl_app_db.post (id, content, date, name, subtitle, title, img, coef, duration) VALUES (1, '"این روزها غربگرایان ایرانی حماس را بخاطر عملیات طوفان الاقصی و جمهوری اسلامی را بخاطر حمایت از حماس سرزنش می‌کنند. حماس را در کشتار و ویرانی که در غزه در جریان است مقصر می دانند و نکوهشش می کنند که چرا با وجود آگاهی از میزان درنده خویی و وحشی‌گری صهیونیست ها، این گونه متهورانه و بی‌محابا به سرزمین‌های غصب شده یورش برده است!؟

اصلاح طلبانی همچون آقای زیدآبادی تاکید می کنند که: ""جنگ مسلحانه علیه اسرائیل نتیجه عکس به بار می آورد و بر رنج و محنت فلسطینی ها می افزاید"" ولی توضیح نمی دهند که مگر سایر روش ها در این 75 سال جواب داده است!؟ مگر سازشکاران فلسطینی مثل یاسر عرفات و محمود عباس نتیجه گرفتند!؟ مگر اسرائیل حتی به آن پیمان های صلح حقارت بار وفادار مانده است!؟

منطق آقای زیدآبادی و همفکرانش آنست که همیشه سناریوی بدتری هم وجود دارد و اگر مردم غزه به زندگی در همین زندان روبازی که با پول قطر امکاناتی در آن فراهم شده است رضایت داده بودند اکنون همین امکانات را از دست نمی دادند! نگارنده نمی خواهم از دریچه چیستی و حقیقت هستی با این دوستان وارد بحث شوم. از دریچه اینکه اصلا ارزش حیات انسانی به چیست؟ و اینکه چرا ملت ما بیش از هزار سال است که محرم و صفر را زنده نگاه داشته و پرچم امام شهیدی را در جهان برافراشته که در ظهر روز عاشورا فریاد زد: ""هیهات من الذله"". این‌ها مباحث اعتقادی است و باورهای افراد متفاوت. اما باورها گرچه متفاوتند نمی توانند متناقض باشند!

غربگرایان ایرانی زلنسکی را تحسین می کنند. فردی را تحسین می کنند که اشغال و ویرانی کشورش را پذیرفت فقط به این دلیل که نمی‌خواست به تعهد تاریخی جرج بوش به گورباچف مبنی بر پیشروی نکردن ناتو به سمت شرق وفادار بماند. کسی را تحسین می کنند که آوارگی مردمش را پذیرفت فقط بخاطر اینکه دوست داشت اوکراین را به ابزار غرب برای تحت فشار قرار دادن روسیه تبدیل کند.

از نگاه غربگرایان ایرانی، تسلیم نشدن اوکراینی ها به یک خواسته قابل درک روسیه (محاصره نشدن توسط ناتو)، ارزش جنگیدن و مردن را دارد ولی مبارزه مردم غزه بخاطر آزادی از چنگال صهیونیسم و پایان دادن به ظلم و اشغالگری 75 ساله ارزشش را ندارد! مردم اوکراین با وجود اینکه بیشترین قرابت نژادی، تاریخی و فرهنگی را با مردم روسیه دارند می توانند تصمیم به خارج شدن از بی طرفی در منازعه غرب و روسیه بگیرند و به بهای در دست گرفتن حق تعیین سرنوشت خود، ویرانی و آوارگی را تحمل کنند اما مردم مسلمان غزه باید قید سرزمین غصب شده شان را بزنند و برای خشمگین نکردن صهیونیست ها به زندگی در همین زندان دو میلیون نفری (البته با برخی امکانات رفاهی مثل آب و برق!) رضایت دهند.

تناقض های غربگرایان به اینجا ختم نمی شوند. آن ها به سبوعیت اسرائیل اعتراف می کنند ولی توضیح نمی دهند چگونه عمریست دولت های غربیِ حامی چنین موجود درنده خویی را به عنوان مظاهر آزادی و حقوق بشر ستایش می کنند!؟  پاسخ نمی دهند چرا وقتی غربی که عمری به عنوان مهد حقوق بشر و آزادی به مردم ایران معرفی کرده اند از دهشتناک ترین جنایت ها برای تداوم 75 سال ظلم و اشغالگری اسرائیل حمایت می‌کند، جمهوری اسلامی از خشم مقدس ملت فلسطین برای پایان دادن به اشغالگری و نژادپرستی اسرائیل حمایت نکند!؟
آقای زیدآبادی طوری می گوید محمود عباس آرزو داشته غزه سنگاپوری دیگر شود که گویا خود وی کرانه باختری را به سوئیس بدل کرده است! البته شاید شهرک های صهیونیستی که روز به روز بخش بیشتری از زمین های کرانه باختری را تصاحب می کنند بی شباهت به سوئیس نباشند! تخیلات مضحک محمود عباس بی شباهت به توهمات برخی غربگرایان عراقی و افغانستانی نیست که فکر می کردند آمریکا کشورهایشان را پس از اشغال، به ژاپن و کره جنوبی تبدیل می کند! طرفه اینکه، این روزها حتی خود غربی ها هم اذعان دارند اسرائیل یک رژیم آپارتاید است که هرگز شرایط برابری را با فلسطینیان نمی پذیرد. خنده دار است تصور کنیم رژیمی که منطق وجودی اش بر مبنای برتری قومی و نژادی شکل گرفته و رویای نیل تا فرات در سر دارد برآمدن کوچکترین پیشرفتی را در ملت های منطقه تحمل کند.

آقای زیدآبادی و همفکرانش کار حماس را تمام شده می دانند. از اشتباه تاریخی صحبت می کنند که طومار مقاومت را در غزه در هم پیچیده و برنده آن اسرائیل و محمود عباس است. تحلیل هایشان از جنس همان توهماتی شده که از زمان ادعای فتح چند روزه ایران توسط صدام، تاکنون صدها بار کار جمهوری اسلامی را تمام شده خوانده است. همان توهماتی که منتظر بود با به نتیجه رسیدن اغتشاشات یا شکست روسیه در اوکراین یا سقوط بشار اسد یا نتیجه دادن تحریم های حداکثری یا حمله آمریکا به عراق و افغانستان و ... کار جمهوری اسلامی یکسره شود."
', null, null, '', 'لااقل به اندازه اوکراین برای غزه شخصیت قائل شوید
', '/post/img/1.jpg', 2, 2);
INSERT INTO persoanl_app_db.post (id, content, date, name, subtitle, title, img, coef, duration) VALUES (2, 'با ساخت ماه مصنوعی در دبی که یک پروژه عظیم و پر هزینه است، جمعیت بیشتری از قبل برای بازدید از آن راهی شهر دبی خواهند شد تا از نزدیک این پروژه بزرگ را ببینند و از امکانات موجود در آن بهره مند شوند. دبی یکی از شهرهای مدرن و در حال توسعه جهان است که هر روز با رونمایی از یک پروژه عظیم صنعت گردشگری خود را رونق می‌بخشد و سرمایه گذاران بیشتری ترغیب به اخذ اقامت دبی با خرید ملک  می‌شوند. پروژه‌ عظیم ماه مصنوعی در واقع یک مجتمع اقامتی است که توسط یک شرکت بزرگ کانادایی در حال ساخت است، این پروژه عظیم یکی از بهترین فرصت‌ها برای سرمایه گذاری در دبی هم محسوب می‌شود. البته برای خرید ملک از این پروژه بزرگ باید بودجه زیادی را کنار بگذارید! اما در شهر دبی فرصت‌های دیگری هم برای سرمایه گذاری روی ملک و دریافت اقامت این کشور وجود دارد که برای اطلاع از آنها می‌توانید با شرکت بزرگ روتس کپیتال یکی از بزرگترین مجموعه‌های فعال در حوزه ثبت شرکت و خرید ملک در دبی ارتباط بگیرید.


با خرید ملک در دبی همسایه ماه شوید!

در شهر دبی پروژه‌های متنوع با قیمت‌های مختلفی وجود دارد که افراد با هر بودجه‌ای می‌توانند برای سرمایه گذاری و اخذ اقامت از طریق خرید ملک در دبی یک واحد مسکونی و یا تجاری از این پروژه‌ها را برای سکونت خود و یا با هدف اجاره دادن در شهر دبی خریداری کنند. پروژه ماه مصنوعی دبی باعث ایجاد اشتغال و رشد اقتصادی در منطقه می‌شود و بسیاری از افراد که علاقه به اقامت در دبی دارند، از این فرصت برای سرمایه ‌گذاری در ملک‌ها و ویلاهای لوکس در این شهر استفاده می‌کنند. علاوه بر این با افزایش تعداد گردشگرانی که به دبی سفر می‌کنند تا ماه مصنوعی را نزدیک ببینند، بازار اجاره ملک‌ و ویلاهای لوکس هم در این شهر رشد قابل توجهی خواهد داشت. دریافت اقامت دبی با خرید ملک یکی از آسان ترین و محبوب ترین روش‌های دریافت اقامت این کشور است.', null, null, null, 'قدم زدن روی ماه در هتل ۵ میلیارد دلاری دبی', '/post/img/2.jpg', 2, 2);
INSERT INTO persoanl_app_db.post (id, content, date, name, subtitle, title, img, coef, duration) VALUES (3, 'به گزارش الف؛ پایگاه خبری-تحلیلی "میدل ایست مانیتور" در گزارشی با اشاره به اوج گیری بحران "مهاجرت معکوس" شهروندان صهیونیست از اراضی اشغالی به خارج از این اراضی، به این نکته می پردازد که آمارهای مهاجرتی حاکی از این هستند که اکنون طیف های قابل ملاحظه ای از شهروندان صهیونیست، دیگر، اراضی اشغالی را مکانی امن برای خود جهت ادامه زندگی نمی بینند و به نحوی فعال به دنبال به دست آوردن پاسپورت یک کشور دیگر هستند. مساله ای که سبب شده تا صف های طولانی از شهروندان صهیونیست در برابر سفارتخانه‌های خارجی در تل آویو شکل بگیرد. معادله ای که با وقوع عملیات "طوفان اقصی" و آشکار شدن عینی بنیان های شکننده رژیم اشغالگر قدس، ابعاد جدی تری را نیز به خود گرفته است.

پایگاه خبری میدل ایست مانیتور در گزارش خود می نویسد:

«همزمان با تشدید بحران های اسرائیل، انتظار می‌رود که تبعات و پیامدهای داخلی و خارجی این بحران ها نیز برای این رژیم ماهیت وخیم تری را به خود بگیرند. در این راستا، یکی از چالش های جدی که اسرائیل در شرایط کنونی با آن رو به رو است، این مساله است که شمار زیادی از شهروندان اسرائیلی جلوی سفارتخانه های کشورهای اروپایی در تل آویو صف می بندند و سعی در مهاجرت به اروپا دارند.

دفاتر شرکت های توریستیِ کشورهای غربی در اسرائیل این نکته را فاش کرده اند که به نحو قابل توجهی، به شمار آن دسته از شهروندان اسرائیلی که سعی می کنند پاسپورت دیگر کشورها را به دست آورند و شهروند آن‌ها شوند، افزوده شده است. به بیان ساده تر، شهروندان اسرائیلی سعی دارند تا جدایِ از پاسپورت اسرائیلی خود، پاسپورت یک کشور دیگر را نیز داشته باشند. اوج گیری بحران های داخلی و خارجیِ اسرائیل، نقشی جدی در شکل گیری این روند داشته است.

سرویس خدمات مهاجرتی کشور پرتغال اعلام کرده که 21 هزار اسرائیلی برای کسب شهروندی این کشور از ابتدای سال جاری میلادی، درخواست داده اند. آمار و ارقامی که عملا آن ها را در رتبه نخست درخواست مهاجرت به پرتغال در مقایسه با شهروندان دیگر کشورها قرار داده است. آمارهای رسمی در اراضی اشغالی حاکی از این هستند که میزان درخواست شهروندان اسرائیل برای کسب تابعیت کشورهای پرتغال، آلمان و لهستان، از زمان روی کار آمدن دولت نتانیاهو تا به امروز، افزایش 10 درصدی پیدا کرده است.

البته که تاکنون رسانه های مختلف بین المللی نیز به این موضوع به نحوی ویژه پرداخته اند و این مساله در شبکه‌های اجتماعی نیز بازتاب های فراوانی پیدا کرده است. جالب است بدانید که یکی از واژه های ترند در سرچِ گوگل شهروندان اسرائیلی، واژه "خروج از اسرائیل" و یافتن راه های مرتبط با آن است. در این راستا یک گروه در شبکه اجتماعی فیس بوک با عنوان "ترکِ اسرائیل با هم"، به تازگی تشکیل شده و اعلام کرده که تصمیم دارد تا گروه های مختلف مردمی را جهت خروج از اسرائیل، در بحبوحه اوج گیری بحران ها علیه این رژیم ساماندهی کند.

اسرائیل از زمان روی کار آمدن دولت نتانیاهو، با افزایش قابل ملاحظه درخواست شهروندان این رژیم جهت مهاجرت به اروپا رو به رو شده است. همانطور که پیشتر گفته شد، سفارتخانه های آلمان، پرتغال، لهستان و فرانسه، همگی با افزایش 10 درصدی درخواست های شهروندان اسرائیلی از خود جهت مهاجرت به این کشورها رو به رو شده اند. ', null, null, null, 'روایتی از یک بحران پنهان در عمق اراضی اشغالی', '/post/img/3.jpg', 2, 2);
INSERT INTO persoanl_app_db.post (id, content, date, name, subtitle, title, img, coef, duration) VALUES (4, 'فرهیختگان نوشت: «چند هفته پیش نامه‌ای با موافقت چند تن از اعضای مجمع تشخیص نظام و به طرفیت حجت‌الاسلام و المسلمین اعرافی که خود ایشان نیز یکی از اعضای فقهی مجمع تشخیص هستند تنظیم شده و در رد راهکار بطلان معاملات قولنامه‌ای و بی‌اعتبار‌سازی این نوع از معاملات در محاکم برای دفتر رهبری ارسال شده است.

نامه‌ای که در آن با ذکر برخی استدلال‌ها نظیر آنکه در بسیاری از کشورهای عربی اسناد عادی معتبر است، صراحتا طرح ارسالی مجلس را رد کرده و طرحی جایگزین در چند بند به ایشان پیشنهاد دادند.

در ادامه نیز رهبر انقلاب طی پیام زیر پاسخ این نامه را برای مجمع ارسال کردند.

-اولا: مقصود اینجانب عدم اعتبار اسناد غیررسمی در مخاصمات و مرافعات است و ناظر به بطلان معامله نیست. در واقع این دستورالعمل به قوه قضائیه است. پس اگر طرفین معامله مخاصمه ندارند و به قوه قضائیه مراجعه نمی‌کنند، معامله حتی بدون سند غیررسمی هم معتبر است (قال تعالی: فان امن بعضکم بعضا... و قال الا ان تکون تجاره حاضره...).

-ثانیا: اسناد عادی‌ای که قطعیت آنها محرز است و مثلا مهر و امضای مقطوع به علما و معتمدین در ذیل آنهاست از این حکم خارجند.

-ثالثا: اگر مجمع تشخص مصلحت، مصلحت یقینی مورد نظر حقیر را تصدیق نمی‌کند به تشخیص خود عمل نماید.

آنچه مشخص است آن است که این اختلافات بر سر کشف آن چیزی است که رهبری در صحبت‌های اخیر خود از آن به مصلحت قطعی و در این پیام به مصلحت یقینی تعبیر نمودند. موضوعی که ادعای طراحان طرح الزام به ثبت رسمی معاملات اموال غیر‌منقول و همچنین نویسندگان این نامه در دو طیف آن قرار دارند.

رهبری در سخنرانی 6 تیر خود تصویب طرح فوق را علی‌رغم ایرادات شورای نگهبان مصلحت قطعی نظام و مردم دانستند و همین دستور موجب شد طرح در دستور کار مجمع تشخیص قرار بگیرد.

طرح سه ماه پس از این هم در مجمع باقی ماند تا اینکه مشخص شد ظاهرا برخی فقهای مجمع تشخیص مخالف طرح بوده و این نامه نیز ماحصل همین نظرات است. اما نکته قابل توجه در این نامه اشاره مستقیم و خطاب رهبری به مجمع تشخیص است و این سوال را در ذهن ایجاد می‌کند که اگر بنا به ادعای رئیس مجمع تشخیص مصلحت، نامه از مجمع نبوده پس چرا جواب این نامه مستقیما مجمع را مورد خطاب قرار داده است؟

از آن گذشته تنظیم این نامه از طرف یکی از اعضای مجمع تشخیص بیش از پیش طرفیت برخی اعضای این مجمع را مخالفت با طرح مجلس بیش از پیش پررنگ می‌نماید.

این تفاسیر البته جنبه دیگری نیز دارد. در شرایط فعلی که مقامات سه قوه در صحبت‌ها و مواضع خود علنا به ضرورت تصویب چنین طرحی اذعان کرده‌اند و رهبری نیز دو مرتبه بی‌اعتباری این معاملات را مصلحت دانسته‌اند، این سبک از رفتارها و گفتارها بیشتر به نوعی به مانع‌زایی بر سر حل معضل اسناد غیر‌رسمی در کشور منجر خواهد شد.

از آن گذشته لازم به ذکر است که مجمع تشخیص مصلحت نظام بنا بر قانون اساسی پیش‌برنده یکی از شئون رهبری یعنی تشخیص مصلحت است. در چنین شرایطی رهبر انقلاب به عنوان ولی فقیه خود مستقیم به موضوع ورود کرده و از بازوی کارشناسی خود استفاده نکرده و این امر را تشخیص داده است که مصلحت ثانوی در تعارض و تزاحم با مصلحت حکم اولی نبوده است.

از این رو ایشان با تشخیص مستقیم مصلحت، حکم حکومتی صادر نمو‌ده‌اند. حال در این شرایط مخالفت اعضای مجمع با این حکم چه معنایی جز مخالفت با مصلحت قطعی رهبر انقلاب را به ذهن متبادر می‌کند؟!»', null, null, null, 'چرا مجمع تشخیص به مصلحت‌سنجی رهبری اعتنا نمی‌کند؟', '/post/img/4.jpg', 2, 2);
INSERT INTO persoanl_app_db.post (id, content, date, name, subtitle, title, img, coef, duration) VALUES (5, 'رهبر انقلاب اسلامی خاطرنشان کردند: همه در دنیای اسلام وظیفه دارند به مردم فلسطین کمک کنند.

حضرت آیت‌الله خامنه‌ای تشکیل نظام اسلامی در ایران و شکل‌گیری حکومتی بر مبنای تفکر اسلام سیاسی بعد از قرن‌های متمادی را یکی از وجوه قدرت اسلام برشمردند و تاکید کردند: جمهوری اسلامی از زمان تاسیس تاکنون روز به روز قوی‌تر شده و در آینده نیز قوی‌تر از حال، خواهد شد.

ایشان فعالیت‌های اسلامی در دنیا را روز به روز درحال گسترش خواندند و افزودند: امروز حرکت اسلامی در نقاط مختلف دنیا همچون آفریقا، آسیا، اروپا و شمال آمریکا در حال گسترش است و با عنایت خداوند، موفقیت‌های این حرکت با قدرت بیشتری ادامه خواهد شد.

رهبر انقلاب اسلامی در بخش دیگری از سخنان خود دیدار با شیخ زکزاکی و خانواده وی را بسیار خوشحال کننده خواندند و خطاب به آنان گفتند: شما  مصداق مجاهد حقیقی فی سبیل الله هستید و امیدواریم که بتوانید مجاهدت خود را ادامه دهید.

شیخ ابراهیم زکزاکی رهبر جنبش اسلامی در نیجریه و همسر وی نیز در این دیدار با ابراز خرسندی فراوان از این دیدار، احساسات خود را غیرقابل توصیف خواندند و گفتند: امیدواریم با دعاهای جنابعالی و تلاش‌ها و مجاهدت مسلمانان، اسلام روز به روز گسترش بیشتری بیابد.', null, null, null, 'فلسطین و غزه؛ مظهر قدرت اسلام هستند', '/post/img/5.jpg', 2, 2);
INSERT INTO persoanl_app_db.post (id, content, date, name, subtitle, title, img, coef, duration) VALUES (6, 'به گزارش تابناک اقتصادی؛ بر اساس ماده ۴ قانون بهبود مستمر فضای کسب‌وکار، اتاق ایران باید شرایطی برای پایش و رصد محیط کسب‌وکار و اطلاع‌رسانی درباره وضعیت آن به مسئولان، سیاست‌گذاران و فعالان اقتصادی فراهم آورد؛ بنابراین، در سال ۹۷، پارلمان بخش خصوصی درصدد انتشار و محاسبه شاخص مدیران خرید (PMI) با برند شامخ برآمد.

به گزارش تابناک اقتصادی؛ محاسبه و انتشار شامخ (PMI) وضعیت و شرایط کسب‌وکار‌ها را در ماه نسبت به ماه قبل نشان می‌دهد و می‌تواند رونق یا رکود تولید در هر ماه و دورنمای وضعیت آن در ماه‌های آتی را نشان دهد.

در شامخ، وضعیت رونق و رکود بخش‌های مختلف اقتصاد اعم از صنعت، خدمات و کشاورزی با پرسیدن سؤالات معیار و استاندارد جهانی از مدیرانی که وظیفه واحد خرید یا فروش یک بنگاه اقتصادی بزرگ را بر عهده دارند، استخراج و محاسبه می‌شود و می‌تواند اطلاعات ارزشمندی در اختیار فعالان اقتصادی، مسئولان و سیاست‌گذاران اقتصادی قرار دهد. مدیران شرکت‌کننده در این آمارگیری سؤالات مشخص و یکسان سه گزینه‌ای را پاسخ خواهند داد که مثلاً نشان می‌دهد در ماه مورد گزارش، میزان فروش، تولید و ... نسبت به ماه قبل افزایش، کاهش یا ثبات را تجربه کرده است.

متغیر‌هایی مانند موجودی انبار، وضعیت استخدام، وضعیت سفارش‌های جدید، وضعیت صادرات و سؤالاتی ازاین‌دست نیز از سوی شرکت‌کنندگان مشخص پاسخ داده می‌شود و درنهایت با جمع‌بندی کل جواب‌ها و میانگیری از آن‌ها، عددی بین ۱ تا ۱۰۰ استخراج خواهد شد. عدد ۵۰ نشان خواهد داد که درمجموع وضعیت بخش مورد بررسی هیچ تغییری نداشته است؛ اما هرچه عدد از ۵۰ بالاتر باشد، نشانه رونق و هرچه رقم پایین‌تر از ۵۰ باشد، نشانه رکود و انقباض در آن بخش تلقی می‌شود.', null, null, null, 'مشکلات اصلی فعالان اقتصادی در میانه سال', '/post/img/6.jpg', 2, 2);
INSERT INTO persoanl_app_db.post (id, content, date, name, subtitle, title, img, coef, duration) VALUES (7, 'بین الملل تابناک: جنگ میان گروه های مقاومت فلسطین علیه اسرائیل و بمباران وحشیانه غزه توسط رژیم اشغالگر قدس وارد هشتمین روز خود شده است. جنگی که بی سابقه ترین ضربه امنیتی، اطلاعاتی و نظامی را از سوی مقاومت فلسطین به اسرائیل وارد کرده و به نظر می رسد پیامدهای غیرقابل ترمیم زیادی را برای این رژیم به دنبال خواهد داشت. ', null, null, null, 'حملات موشکی حزب الله به 5 پایگاه نظامی رژیم صهیونیستی', '/post/img/7.jpg', 2, 2);
INSERT INTO persoanl_app_db.post (id, content, date, name, subtitle, title, img, coef, duration) VALUES (8, 'به گزارش تابناک به نقل از ایسنا، در هفته دوم لیگ قهرمانان آسیا سپاهان ایران در حالی در ورزشگاه نقش‌جهان اصفهان میزبان الاتحاد عربستان بود که این بازی به دلیل ترک ورزشگاه از سوی باشگاه عربستان لغو و با گزارش ناظر بازی پرونده آن به کمیته انضباطی AFC ارسال شد.
بعد از این موضوع حسین امیر عبداللهیان وزیر امور خارجه ایران از توافق دو کشور برای تکرار این دیدار خبر داد و عنوان کرد: "به AFC توصیه می‌کنیم حتماً در خصوص این اتفاقی که افتاده بر مبنای فنی نظر دهد. "', null, null, null, 'درخواست مشترک فدراسیون ایران و عربستان از AFC', '/post/img/8.jpg', 2, 2);
INSERT INTO persoanl_app_db.post (id, content, date, name, subtitle, title, img, coef, duration) VALUES (9, 'به گزارش تابناک به نقل از فارس، دبیرکل جبهه پایداری گفت: ما در جبهه پایداری به دنبال رونق بخشیدن بیشتر و بهتر به انتخابات هستیم، تا که مشارکت و حضور حداکثری مردم را در انتخابات داشته باشیم.
مرتضی آقاتهرانی نماینده تهران، ری، شمیرانات، اسلامشهر و پردیس در مجلس شورای اسلامی در مورد آخرین اقدامات جبهه پایداری در انتخابات پیش روی مجلس، عنوان کرد: ما هر هفته جلسه داریم و دوستان شورای مرکزی نشست دارند و جریانات روز را دنبال می‌کنیم. ارتباط جبهه با شهرستان‌ها و در حوزه‌های انتخاباتی برقرار است.
وی افزود: در شهرستان‌ها گروه‌های مرکزی و استان‌ها نیز فعال هستند. جبهه در استان‌ها و شهرستان‌ها در انتخابات ورود می‌کنند و همین طور با تشکل‌ها و افراد واجد شرایط نیز همراهی دارند.

دبیرکل جبهه پایداری بیان کرد: در جلسات پیش از ثبت نام هم به این نتیجه رسیدیم که از افراد فرهیخته و شایسته دعوت بعمل آوردیم که حضور پیدا کنند و ثبت نام کنند که ثبت نام هم انجام دادند، دوباره به قاعده زمانی ثبت‌نام که نزدیک شویم ثبت نام مجدد خواهند کرد.

آقا تهرانی تاکید کرد: ما در جبهه پایداری به دنبال رونق بخشیدن بیشتر و بهتر به انتخابات هستیم، تا که مشارکت و حضور حداکثری مردم را در انتخابات داشته باشیم.

وی یاد آور شد: در جبهه پایداری برنامه‌ریزی‌های لازم انجام شده، در شرایط مختلف به درستی انجام وظیفه کند. به لطف الهی ما همیشه پای کار فعالیت‌ها ایستاده و بر موازین پایدار خواهیم ماند.

دبیرکل جبهه پایداری در پایان خاطر نشان کرد: به همه کاندیدا‌ها عرض می‌کنم، که در تبلیغات از تخریب دیگران پرهیز کرده و همه الگوی راستی، صداقت، ولایتمداری، قانون مداری، مردمی بودن، ساده زیستی و اخلاق مداری باشیم.', null, null, null, 'جلسات فشرده جبهه پایداری برای انتخابات مجلس', '/post/img/9.jpg', 2, 2);

//--------------------------------------------------------------------------

INSERT INTO persoanl_app_db.category (id, name, parent_id) VALUES (1, 'اقتصادی', null);
INSERT INTO persoanl_app_db.category (id, name, parent_id) VALUES (2, 'سیاسی', null);
INSERT INTO persoanl_app_db.category (id, name, parent_id) VALUES (3, 'فناوری', null);




insert into persoanl_app_db.committee (id, is_commission, name, parent_id) values (1, 1, 'کمیسیون اقتصاد و حکمرانی', null);
insert into persoanl_app_db.committee (id, is_commission, name, parent_id) values (2, 1, 'کمیسیون فرهنگی و آموزش', null);
insert into persoanl_app_db.committee (id, is_commission, name, parent_id) values (3, 1, 'کمیسیون اجتماعی', null);
insert into persoanl_app_db.committee (id, is_commission, name, parent_id) values (4, 0, 'کمیته کشاورزی، دامداری و عشایر', 1);
insert into persoanl_app_db.committee (id, is_commission, name, parent_id) values (5, 0, 'کمیته آب', 1);
insert into persoanl_app_db.committee (id, is_commission, name, parent_id) values (6, 0, 'کمیته آمار اقتصادی و مبارزه با فقر', 1);
insert into persoanl_app_db.committee (id, is_commission, name, parent_id) values (7, 0, 'کمیته اشتغال و رفع موانع تولید', 1);
insert into persoanl_app_db.committee (id, is_commission, name, parent_id) values (8, 0, 'کمیته سرمایه گذاری و کارآفرینان', 1);
insert into persoanl_app_db.committee (id, is_commission, name, parent_id) values (9, 0, 'کمیته حمل و نقل', 1);
insert into persoanl_app_db.committee (id, is_commission, name, parent_id) values (10, 0, 'کمیته فرهنگیان', 2);
insert into persoanl_app_db.committee (id, is_commission, name, parent_id) values (11, 0, 'کمیته دانشجویی و دانش آموزی', 2);
insert into persoanl_app_db.committee (id, is_commission, name, parent_id) values (12, 0, 'کمیته هنرمندان', 2);
insert into persoanl_app_db.committee (id, is_commission, name, parent_id) values (13, 0, 'کمیته طلاب', 2);
insert into persoanl_app_db.committee (id, is_commission, name, parent_id) values (14, 0, 'کمیته ورزشکاران', 2);
insert into persoanl_app_db.committee (id, is_commission, name, parent_id) values (15, 0, 'کمیته بانوان', 2);
insert into persoanl_app_db.committee (id, is_commission, name, parent_id) values (16, 0, 'کمیته اساتید دانشگاه', 2);
insert into persoanl_app_db.committee (id, is_commission, name, parent_id) values (17, 0, 'کمیته ایثارگران', 2);
insert into persoanl_app_db.committee (id, is_commission, name, parent_id) values (18, 0, 'کمیته نظامیان', 2);
insert into persoanl_app_db.committee (id, is_commission, name, parent_id) values (19, 0, 'کمیته اهل رسانه', 2);
insert into persoanl_app_db.committee (id, is_commission, name, parent_id) values (20, 0, 'کمیته توان یابان', 3);
insert into persoanl_app_db.committee (id, is_commission, name, parent_id) values (21, 0, 'کمیته پرستاران و پیراپزشکان', 3);
insert into persoanl_app_db.committee (id, is_commission, name, parent_id) values (22, 0, 'کمیته پزشکان', 3);
insert into persoanl_app_db.committee (id, is_commission, name, parent_id) values (23, 0, 'کمیته زندانیان', 3);
insert into persoanl_app_db.committee (id, is_commission, name, parent_id) values (24, 0, 'کمیته بازنشستگان', 3);
